var packageDataArray=[
    {
        id: 2,
        title: "视力及口腔发育体验包",
        title_en: "",
        img: "/images/eye.png",
        data: {
            age: {
                title: "适用月龄",
                content: "6月龄-12岁"
            },
            meaning: {
                title: "项目意义",
                content: [
                    "视力筛查：及时发现婴幼儿弱视、近视、散光等",
                    "牙菌斑染色：分析儿童的刷牙误区,降低患龋率"
                ]
            },
            content: {
                title: "具体内容",
                content: [
                    "视力及口腔专科发育评估：视力筛查、牙菌斑染色",
                    "儿保医生一对一指导：眼保健指导、出牙及牙齿护理指导"
                ]
            },
            recommend: {
                title: "推荐理由",
                content: [
                    "专业儿科护士随同移动医疗车上门服务，舒适便捷",
                    "先进的检查设备、只需宝宝最小的合作性，检查结果更准确",
                    "三甲医院儿科医生领衔专业医师团队远程解读报告，给予综合评价和一对一指导"
                ]
            }
        },
        price: "920",
        price_discount: "368"
    },
    {
        id: 1,
        title: "骨骼发育体验包",
        title_en: "",
        img: "/images/guge.png",
        data: {
            age: {
                title: "适用月龄",
                content: "6月龄-12岁"
            },
            meaning: {
                title: "项目意义",
                content: [
                    "了解孩子是否缺钙及维生素D",
                    "筛查“佝偻病”",
                    "帮助儿童达到自身最大骨峰值",
                    "预防成年后骨质疏松的发生"
                ]
            },
            content: {
                title: "具体内容",
                content: [
                    "生长评估:测量体温、身长、体重、头围",
                    "专项发育评估:骨密度检测、25（OH）D （需采血）",
                    "一对一指导:体格评估及骨发育指导"
                ]
            },
            recommend: {
                title: "推荐理由",
                content: [
                    "专业儿科护士随同移动医疗车上门服务，舒适便捷",
                    "以色列进口Sunlight骨密度检测仪，无辐射、无痛无创、尤其适合婴幼儿",
                    "三甲医院儿科医生领衔专业医师团队远程解读报告，给予综合评价和一对一指导"
                ]
            }
        },
        price: "1170",
        price_discount: "468"
    },
    {
        id: 4,
        title: "神经运动发育体验包",
        title_en: "",
        img: "/images/shenjing.png",
        data: {
            age: {
                title: "适用月龄",
                content: "2月龄-6岁"
            },
            meaning: {
                title: "项目意义",
                content: [
                    "全面了解新生儿体格、视听感知能力和神经系统发育情况",
                    "对发育障碍或脑损伤早发现、早诊断、早干预"
                ]
            },
            content: {
                title: "具体内容",
                content: [
                    "生长评估：测量体温、身长、体重、头围",
                    "神经运动发育专项评估：0-1岁神经运动20项检查（52项简化法）",
                    "一对一指导：体格评估及神经运动发育指导"
                ]
            },
            recommend: {
                title: "推荐理由",
                content: [
                    "专业儿童保健医生上门服务，为宝宝进行各项评估和一对一指导",
                    "在熟悉舒适的家中环境进行评估，最大限度获得评估结果的准确性",
                    "采用国际先进的评估检查方法，科学、准确、全面地评估宝宝神经运动发育状况"
                ]
            }
        },
        price: "1420",
        price_discount: "568"
    },
    {
        id: 3,
        title: "心理行为发育体验包",
        title_en: "",
        img: "/images/xinli.png",
        data: {
            age: {
                title: "适用月龄",
                content: "6月龄-12岁"
            },
            meaning: {
                title: "项目意义",
                content: [
                    "提高家长育儿技能",
                    "帮助建立良好的亲子关系",
                    "培养孩子良好的情绪情感",
                    "社会适应能力和学习技能"
                ]
            },
            content: {
                title: "具体内容",
                content: [
                    "生长评估：测量体温、身长、体重、头围",
                    "心理发育专项评估：气质评估、情绪及社会性评估",
                    "一对一指导：心理发育解读及儿童行为及自理能力训练指导"
                ]
            },
            recommend: {
                title: "推荐理由",
                content: [
                    "专业儿科护士随同移动医疗车上门服务，舒适便捷",
                    "使用专业的心理行为测试量表，根据评估结果指导科学育儿及早期发现异常",
                    "三甲医院儿科医生领衔专业医师团队远程解读报告，给予综合评价和一对一指导"
                ]
            }
        },
        price: "1280",
        price_discount: "468"
    }
];
